[
  {
    "id" : 1,
    "title" : "В Минске дорожает проезд в общественном транспорте",
    "src" : "https://dh.img.tyt.by/720x720s/n/shukaylo/0a/6/transport_ostanovka_20200624_shuk_tutby_phsl_0105.jpg",
    "gallery" : ["https://dh.img.tyt.by/720x720s/n/shukaylo/0a/6/transport_ostanovka_20200624_shuk_tutby_phsl_0105.jpg"],
    "comments" : [{"email": "sam@sam.ru",
      "name": "Sam",
      "comment_text":  "Неплохо так дорожает. Сразу на 15%. За год зарплаты так не выросли."},
      {"email": "koori@sam.ru",
        "name": "koori",
        "comment_text":  "В трамваях и электробусах почему подняли???? У нас же электроэнергии своей хоть завались..  или все таки нет ?"},
      {"email": "jim@sam.ru",
        "name": "jim.by",
        "comment_text":  "А у нас, что топливо на 15% подорожало или зарплата у водителей на столько выросла???"},
      {"email": "tixon@sam.ru",
        "name": "tixon",
        "comment_text":  "а на \"Аркодоре\" зарплата за пять лет ни на один процент не выросла"}
    ],
    "preview" : "В Минске подорожает проезд в общественном транспорте. Об этом сообщает телеграм-канал «Минск. Официально».",
    "full_text" : "Решение Минского горисполкома на этот счет вступит в силу после опубликования на Национальном правовом интернет-портале Республики Беларусь.\n\nТариф на проезд в городском общественном транспорте увеличится на 10 копеек.\n\nОдна поездка в автобусах, работающих в обычном регулярном сообщении, а также троллейбусах, трамваях и электробусах, обойдется пассажирам в 75 копеек (сейчас — 65). В экспрессных автобусах — 90.\n\nПри продаже водителем талон будет стоить 80 копеек, а в автобусах-экспресс — 95.\n\nЖетон в метро будет стоить 80 копеек.\n\nНа 15% повысятся также цены на проездные документы.\n\nТариф на проезд в пригородном транспорте увеличится на 1 копейку за километр.\n\nПоследний раз проезд в общественном транспорте Минска дорожал в декабре прошлого года. Тогда цена одной поездки возросла на 5 копеек.",
    "category" : "finansy" ,
    "status" : "new"
  },
  {
    "id" : 2,
    "title" : "Повесил на балконе без разрешения исполкома.",
    "src" : "https://dh.img.tyt.by/n/buryakina/01/1/balkony_20201015_bdg_tutby_phsl-0402-2.jpg",
    "gallery" : ["https://dh.img.tyt.by/720x720s/n/shukaylo/0a/6/transport_ostanovka_20200624_shuk_tutby_phsl_0105.jpg","https://dh.img.tyt.by/n/minsk/0d/1/protokol_arest_za_flag_na_balkone_minsk_-_1.jpg","https://dh.img.tyt.by/n/minsk/10/3/protokol_arest_za_flag_na_balkone_minsk_-_2.jpg"],
    "comments" : [{"email": "sam@sam.ru",
      "name": "Sam",
      "comment_text":  "Неплохо так дорожает. Сразу на 15%. За год зарплаты так не выросли."},
      {"email": "koori@sam.ru",
        "name": "koori",
        "comment_text":  "В трамваях и электробусах почему подняли???? У нас же электроэнергии своей хоть завались..  или все таки нет ?"},
      {"email": "jim@sam.ru",
        "name": "jim.by",
        "comment_text":  "А у нас, что топливо на 15% подорожало или зарплата у водителей на столько выросла???"},
      {"email": "tixon@sam.ru",
        "name": "tixon",
        "comment_text":  "а на \"Аркодоре\" зарплата за пять лет ни на один процент не выросла"}
    ],
    "preview" : "Повесил на балконе без разрешения исполкома. За флаги «на остеклении» теперь отправляют на «сутки»",
    "full_text" : "Истории о том, что в Беларуси штрафуют за бело-красно-белые флаги в окнах и на балконах и даже считают их вывешивание пикетированием, уже не кажутся такими удивительными. Теперь за БЧБ «на остеклении» отправляют на «сутки». Вот две истории.\n«У мужа — гипс после перелома, все равно забрали»\nДмитрий Кабанов, который живет в Минске на улице Каховской, получил 7 «суток» за флаг на балконе, который расценили как массовое мероприятие — пикет, проведенный без разрешения Мингорисполкома.\n\nЛидия, жена Дмитрия, рассказала, что в воскресенье 29 ноября позвонили из милиции.\n\n— Утром в воскресенье мне позвонили из Центрального РУВД, потому что я прописана в квартире. Сказали прийти написать объяснительную по поводу флага на балконе. Я сказала, что сейчас флаг на балконе не висит — мы действительного его сняли неделю назад после обхода МЧС. Отвечают: «Ну висел. Есть фото». Балкон застекленный.\nЛидия ответила, что ничего не вешала. Трубку взял муж, тот объяснил, что по телефону беседовать с неизвестными не будет.\n\n— Через некоторое время к нам постучали, а потом просто вошли — дверь была открыта — три милиционера. Удостоверения не показывали, разрешения не спрашивали — один милиционер показал фото флага, прошел на балкон. Там на полу лежал скрученный флаг, который изъяли. Мужу милиционер сказал, что тот может пойти добровольно или его заберут в чем есть, в шортах и майке.\n\nМинчанка добавляет, что у Дмитрия — гипс на руке после перелома. Мужчину забрали в РУВД под предлогом необходимости писать объяснительную, а через два часа жене позвонили и сказали, что задержанного увозят на Окрестина.\n\nСуд был в понедельник, 30 ноября, у Дмитрия был адвокат. Дело рассматривал судья Дмитрий Карсюк.\n\nМужчину осудили по ч. 1 ст. 23.34 КоАП (Нарушение порядка организации или проведения массовых мероприятий), считают, что он нарушил Закон «О массовых мероприятиях».\n\nВ постановлении суда написано: «В неустановленный период времени с целью\nпубличного выражения своих общественно-политических интересов провел массовое мероприятие — пикетирование, без соответствующего разрешения Мингорисполкома, путем размещения на балконе в д. 29 по ул. Каховской флага бело-красно-белой расцветки для демонстрации гражданам».\n\nЕсть пояснение, что вывешивание флага считают пикетированием, поскольку оно совершено «публично, для демонстрации своих общественно-политических настроений перед иными гражданами», есть свидетели, что флаг был виден с улицы.\n\nПриводим постановление по этому делу целиком.\n",
    "category" : "society" ,
    "status" : "new"
  },
  {
    "id" : 3,
    "title" : "Гололед? Где принимают пациентов с травмами",
    "src" : "https://dh.img.tyt.by/720x720s/n/reuters/06/4/zima_morozy_rtx17jxd.jpg",
    "gallery" : ["https://dh.img.tyt.by/720x720s/n/reuters/06/4/zima_morozy_rtx17jxd.jpg"],
    "comments" : [{"email": "sam@sam.ru",
      "name": "Sam",
      "comment_text":  "Неплохо так дорожает. Сразу на 15%. За год зарплаты так не выросли."},
      {"email": "koori@sam.ru",
        "name": "koori",
        "comment_text":  "В трамваях и электробусах почему подняли???? У нас же электроэнергии своей хоть завались..  или все таки нет ?"},
      {"email": "jim@sam.ru",
        "name": "jim.by",
        "comment_text":  "А у нас, что топливо на 15% подорожало или зарплата у водителей на столько выросла???"},
      {"email": "tixon@sam.ru",
        "name": "tixon",
        "comment_text":  "а на \"Аркодоре\" зарплата за пять лет ни на один процент не выросла"}
    ],
    "preview" : "Наступила зима, на дорогах гололед. Список больниц и поликлиник, где принимают пациентов с травмами, опубликовали в телеграм-канале «Минск.Официально».",
    "full_text" : "Больницы  Приемное отделение травматологического корпуса 6-й больницы — экстренная специализированная помощь без госпитализации для жителей Минска. Городская клиническая больница скорой медицинской помощи — амбулаторная и стационарная травматолого-ортопедическая помощь. РНПЦ травматологии и ортопедии — амбулаторная и стационарная травматолого-ортопедическая помощь. Поликлиники для взрослых  Амбулаторная травматологическая помощь взрослым оказывается в 37 поликлиниках столицы. В 30 из них принимают врачи-травматологи, в семи — врачи-хирурги.  Не оказывают травматологическую помощь в поликлиниках № 13 (прием в поликлинике № 30) и № 15 (прием в поликлинике № 2).  Травматологические пункты для взрослых  В поликлиниках № 2, 19 и 40 работают травматологические пункты.  В поликлиниках № 2 и 19 принимают по будням с 20.00 до 8.00, по выходным и праздничным дням — круглосуточно.  Травматологический пункт поликлиники № 40 принимает только в выходные и праздничные дни с 8.0 до 20.00.  Помощь детям  Амбулаторно в рабочие дни — в детских поликлиниках № 3, 5, 7, 8, 11 и 25. Амбулаторно в нерабочие дни и нерабочее время — в приемном отделении травматологического корпуса 6-й городской больницы.  Госпитализация — в РНПЦ травматологии и ортопедии.",
    "category" : "actual" ,
    "status" : "top"
  }
]